{
  "items": [
    {
      "name": "Model 3",
      "img": "Mega-Menu-Vehicles-Model-3.avif",
      "desc": "Первая версия Tesla Model 3 оснащена батареей увеличенной ёмкости (Long Range, LR), одним мотором (задним, RWD) и «премиальным пакетом» общей стоимостью от 49 тысяч долларов Model 3 с батареей увеличенной ёмкости разгоняется от 0 до 100 км/ч за 5,6 секунды, имеет запас хода в 354 км. В состав «премиального пакета» входит стеклянная крыша, улучшенная отделка и кресла, автоматизированные боковые зеркала и премиальная аудиосистема. В качестве опций предлагается доплатить: $5000 за улучшенный автопилот, $3000 за (будущую) возможность полного самоуправления (full self driving capabilities), $1500 за 19 дюймовые колёса и $1000 за любую расцветку кроме чёрной[3]. Данная версия производится с середины 2017 года.\nC середины 2018 года выпускается версия с двумя моторами (AWD, от $54 тыс., 0—100 км/ч за 4,5 с) и версия с улучшенной производительностью (Performance AWD, от $64 тыс., 0—100 км/ч за 3,5 с). Обе версии комплектуются «премиальным пакетом» и батареей увеличенной ёмкости и имеют запас хода в 310 миль (500 км).[4]\nВ 4 квартале 2018 года версию Long Range RWD с задним мотором сменила «промежуточная» версия Midrange (MR), которая отличается меньшим запасом хода (260 миль=420 км), менее быстрым разгоном (100 км/ч за 5.6 с) и меньшей стоимостью — от $45 тыс.\nВ базовой комплектации автомобиль оснащён стандартной батареей (Standart Range, SR), обладает запасом хода в 350 км и разгоняется до 100 км/ч за 5.6 с. Производство базовой версии со стандартной батареей стоимостью от 35 тысяч долларов начали в первом квартале 2019.\nКак и старшие модели, Tesla Model 3 комплектуется системой автопилота, а также имеет доступ к фирменной сети зарядок Supercharger. Однако, в отличие от старших моделей Tesla, владельцам Model 3 придётся платить за зарядку на станциях Supercharger. У машины два багажника, панорамное остекление и 15-дюймовый сенсорный экран, полностью заменивший приборную панель. Компания заявила, что коэффициент аэродинамического сопротивления составил 0,23.\n\nВ сентябре 2018 Национальное управление безопасностью движения на трассах (англ. National Highway Traffic Safety Administration, NHTSA) оценило электромобиль Tesla Model 3 в максимально возможные пять баллов. Причем автомобилю удалось получить 5/5 во всех проведенных краш-тестах. В тестах Euro NCAP и IIHS Model 3 также получила максимально возможную оценку безопасности. Таким образом, Tesla Model 3 является одним из наиболее безопасных автомобилей на рынке."
    },
    {
      "name": "Model Y",
      "img": "Mega-Menu-Vehicles-Model-Y.avif",
      "desc": "Tesla Model Y — электрический кроссовер производства компании Tesla. Модель была представлена в марте 2019 года, серийное производство начато на фабрике во Фримонте в январе 2020, а поставки потребителям с 13 марта 2020. Машина представлена как кроссовер среднего класса, аналогичная таким машинам как VW Touareg, Nissan Murano, Lexus RX и её электрическому конкуренту под названием Audi E-tron. Model Y предлагается с опциональным третьим рядом сидений в семиместной конфигурации."
    },
    {
      "name": "cybertruck",
      "img": "Mega-Menu-Vehicles-Cybertruck-1x.avif",
      "desc": "Все модели Cybertruck имеют следующие характеристики: 250 кВт Supercharge, рессорную подвеску, выводы розеток на 110 и 220 вольт, вес 2700 килограмм, мощность двигателя 775 л. с.[12]. Машины имеют экзоскелет (несущую конструкцию кузова) в отличие от рамы в обычных пикапах. Подобно всем другим машинам Tesla, можно заказать автопилот, заплатив дополнительные 7000 долларов в цену всей конфигурации.\n\nSingle motor RWD // запас хода 482 км // ускорение 0-100 км/ч меньше 6,5 секунд // максимальная скорость 170 км/ч // грузоподъёмность 1587 килограмм // прицеп вес 3400 килограмм // цена 39 900 долларов //\nDual motor AWD // запас хода 600 км // ускорение 0-100 км/ч меньше 4,5 секунд // максимальная скорость 193 км/ч // грузоподъёмность 1587 кг // вес прицепа более 4535 кг // цена 49 900 долларов //\nTri motor AWD // запас хода более 800 км // ускорение 0-100 км/ч менее 2,9 секунд // максимальная скорость 210 км/ч // грузоподъёмность 1587 кг // прицеп более 6350 кг // цена 69 900 долларов //\nДополнительно Tesla подтверждает следующие размерности для всех моделей: объём багажника 2,8 кубического метра. Длина багажника 198 см. Просвет до 40 см. Угол заезда 35 градусов. Угол съезда 28 градусов.\n\nСтандартная модель будет использовать подстраивающуюся пневмоподвеску для компенсации вариаций в нагрузке и, также, будет иметь полный привод. Он будет иметь на борту инверторы для поддержки розеток на 110 и 220 вольт, позволяющие воспользоваться мощностью машины без портативного генератора. Воздушный компрессор необходимый для пневмоподвески, также присутствует. Камеры в машине позволяют выполнять автоматическую параллельную парковку.\n\nОпции для батареи позволяют изменять дальность поездки от одного полного заряда от 400 до 800 км. Ёмкость батарей приблизительно 100 кВт*ч. Кабина может быть защищена от шрапнели и мелких осколков."
    }

  ]
}
